{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1700, "word_counts": "{\"externo\": 855, \"no\": 394, \"es\": 174, \"raro\": 7, \"entre\": 13, \"vatos\": 1, \"\\u00ef\\u00bf\\u00bdndale\": 26, \"seas\": 23, \"nena\": 1, \"\\u00ef\\u00bf\\u00bdo\": 2, \"quieres\": 18, \"que\": 414, \"le\": 66, \"d\\u00ef\\u00bf\\u00bd\": 1, \"la\": 217, \"oportunidad\": 1, \"a\": 253, \"otra\": 12, \"morra\": 65, \"hay\": 22, \"muchas\": 8, \"esperando\": 2, \"propio\": 845, \"mejor\": 59, \"vete\": 3, \"en\": 160, \"metro\": 3, \"m\\u00e2\\u00b7s\": 30, \"r\\u00e2\\u00b7pido\": 10, \"uff\": 11, \"qu\\u00e3\\u0088\": 57, \"pesado\": 4, \"pero\": 136, \"va\": 151, \"importa\": 5, \"seguro\": 17, \"te\": 351, \"ves\": 47, \"hermosa\": 14, \"nuestro\": 17, \"secreto\": 34, \"sale\": 19, \"descansa\": 4, \"yo\": 130, \"llevo\": 13, \"los\": 78, \"desechables\": 1, \"quiero\": 54, \"cocinar\": 1, \"nos\": 52, \"vemos\": 30, \"suerte\": 2, \"les\": 13, \"digo\": 13, \"nada\": 69, \"ntp\": 10, \"qu\\u00ef\\u00bf\\u00bd\": 65, \"gacho\": 4, \"wey\": 79, \"tu\": 105, \"edad\": 10, \"ya\": 268, \"deber\\u00ef\\u00bf\\u00bdas\": 1, \"tener\": 3, \"privacidad\": 2, \"entiendo\": 20, \"m\\u00e2\\u00b7ndame\": 9, \"una\": 89, \"foto\": 57, \"tuya\": 5, \"para\": 141, \"conocerte\": 3, \"\\u00e3\\u00b8va\": 8, \"mmm\": 4, \"bueno\": 54, \"me\": 339, \"servir\\u00e3\\u008ca\": 2, \"mucho\": 30, \"ayuda\": 2, \"d\\u00e3\\u008ca\": 5, \"de\": 321, \"pierna\": 5, \"acompa\\u00e3\\u0092o\": 1, \"cuidarte\": 1, \"oye\": 105, \"\\u00ef\\u00bf\\u00bdtus\": 7, \"pap\\u00ef\\u00bf\\u00bds\": 20, \"dicen\": 19, \"por\": 152, \"el\": 230, \"juego\": 4, \"gracias\": 73, \"eres\": 58, \"bien\": 185, \"chido\": 50, \"s\\u00ef\\u00bf\\u00bd\": 39, \"aqu\\u00ef\\u00bf\\u00bd\": 18, \"estoy\": 39, \"escucharte\": 1, \"siempre\": 27, \"neta\": 128, \"pareces\": 7, \"grande\": 13, \"\\u00e3\\u00b8cu\\u00e2\\u00b7ntos\": 3, \"tienes\": 45, \"profesional\": 4, \"jajaja\": 57, \"igual\": 8, \"vectores\": 3, \"s\\u00e3\\u008c\": 43, \"mi\": 91, \"cuarto\": 7, \"lo\": 144, \"regalo\": 6, \"si\": 95, \"total\": 3, \"ah\\u00ef\\u00bf\\u00bd\": 19, \"se\": 85, \"quedar\": 2, \"digas\": 24, \"nadie\": 33, \"sim\\u00e3\\u009bn\": 34, \"alguien\": 8, \"sabe\": 6, \"van\": 17, \"chiviar\": 1, \"t\\u00ef\\u00bf\\u00bd\": 33, \"decides\": 6, \"m\\u00ef\\u00bf\\u00bdndala\": 26, \"o\": 35, \"ma\\u00ef\\u00bf\\u00bdana\": 16, \"todos\": 18, \"ven\": 7, \"borr\\u00ef\\u00bf\\u00bd\": 5, \"siento\": 16, \"mal\": 15, \"ocultando\": 1, \"cosas\": 12, \"mando\": 31, \"n\\u00ef\\u00bf\\u00bdmero\": 4, \"mis\": 22, \"amigos\": 13, \"acosen\": 1, \"onda\": 27, \"morro\": 4, \"\\u00ef\\u00bf\\u00bdviste\": 5, \"directo\": 6, \"quackity\": 1, \"ma\\u00e3\\u0092ana\": 23, \"toca\": 6, \"darle\": 7, \"duro\": 5, \"al\": 43, \"pecho\": 3, \"\\u00e3\\u00b8vas\": 8, \"deja\": 26, \"busco\": 4, \"b\\u00e2\\u00b7jalo\": 1, \"mantengamos\": 1, \"alejados\": 1, \"del\": 29, \"ruido\": 1, \"dem\\u00e2\\u00b7s\": 6, \"favor\": 30, \"matar\": 2, \"ah\": 10, \"mira\": 7, \"tengo\": 52, \"14\": 11, \"casi\": 12, \"misma\": 4, \"dejamos\": 1, \"escuela\": 20, \"y\": 90, \"paso\": 10, \"material\": 1, \"jaja\": 53, \"eso\": 78, \"pues\": 15, \"cachan\": 2, \"quitan\": 2, \"cel\": 9, \"hablamos\": 5, \"discord\": 20, \"pases\": 3, \"datos\": 2, \"acceso\": 1, \"vi\": 28, \"all\\u00ef\\u00bf\\u00bd\": 6, \"s\\u00ef\\u00bf\\u00bdper\": 9, \"esa\": 9, \"m\\u00ef\\u00bf\\u00bds\": 31, \"como\": 22, \"17\": 3, \"ah\\u00e3\\u008c\": 36, \"tarjeta\": 2, \"las\": 65, \"moscas\": 1, \"pago\": 1, \"gusta\": 29, \"conocer\": 2, \"gente\": 10, \"otros\": 2, \"pa\\u00e3\\u008cses\": 1, \"esto\": 12, \"quede\": 4, \"t\\u00eb\\u0099\": 24, \"un\": 86, \"equipo\": 7, \"pones\": 2, \"as\\u00ef\\u00bf\\u00bd\": 26, \"solo\": 34, \"cuidar\": 2, \"profe\": 16, \"vuela\": 4, \"con\": 71, \"sus\": 4, \"ex\\u00e2\\u00b7menes\": 3, \"sorpresa\": 6, \"entonces\": 27, \"sabes\": 18, \"m\\u00ef\\u00bf\\u00bdndalo\": 9, \"ahorita\": 15, \"mismo\": 11, \"jefa\": 17, \"est\\u00ef\\u00bf\\u00bd\": 38, \"afuera\": 1, \"grupo\": 12, \"sal\\u00e3\\u009bn\": 3, \"vamos\": 13, \"armar\": 1, \"algo\": 12, \"ia\": 6, \"hola\": 32, \"\\u00ef\\u00bf\\u00bdc\\u00ef\\u00bf\\u00bdmo\": 6, \"vas\": 24, \"mand\\u00e3\\u0088\": 15, \"mensaje\": 15, \"escrib\\u00e3\\u008c\": 1, \"borra\": 18, \"aqu\\u00e3\\u008c\": 12, \"porfa\": 1, \"seguridad\": 2, \"acad\\u00e3\\u0088mica\": 1, \"conmigo\": 12, \"est\\u00ef\\u00bf\\u00bds\": 24, \"segura\": 1, \"\\u00ef\\u00bf\\u00bdme\": 6, \"mandas\": 17, \"juegas\": 7, \"roblox\": 9, \"mereces\": 1, \"\\u00ef\\u00bf\\u00bdpuedes\": 2, \"hacer\": 18, \"m\\u00ef\\u00bf\\u00bd\": 18, \"ahora\": 21, \"sobres\": 18, \"\\u00e3\\u00b8ma\\u00e3\\u0092ana\": 2, \"hora\": 7, \"est\\u00e2\\u00b7s\": 6, \"teniendo\": 1, \"problemas\": 2, \"proyecto\": 4, \"nasa\": 3, \"lit\": 4, \"bye\": 10, \"guapo\": 2, \"puedo\": 15, \"regalar\": 3, \"uno\": 11, \"sobr\\u00e3\\u009b\": 1, \"cortes\\u00e3\\u008ca\": 1, \"dile\": 3, \"hiciste\": 3, \"dir\\u00e3\\u0088\": 1, \"ver\": 34, \"pega\": 1, \"tratar\\u00e3\\u0088\": 4, \"puro\": 1, \"python\": 3, \"r\": 2, \"ni\": 20, \"ok\": 12, \"espera\": 7, \"acarreo\": 1, \"agr\\u00ef\\u00bf\\u00bdgame\": 6, \"jugamos\": 3, \"rato\": 14, \"cuerpo\": 6, \"precioso\": 1, \"sin\": 21, \"mand\\u00ef\\u00bf\\u00bd\": 22, \"netaaa\": 4, \"diamantes\": 10, \"creo\": 5, \"mucha\": 5, \"competencia\": 2, \"subo\": 4, \"ig\": 17, \"primero\": 11, \"ganar\": 3, \"adelantes\": 1, \"segur\\u00ef\\u00bf\\u00bdsimo\": 1, \"ojos\": 3, \"ay\": 15, \"cost\\u00e3\\u009b\": 1, \"subir\": 3, \"rango\": 2, \"\\u00ef\\u00bf\\u00bdpor\": 5, \"pondr\\u00ef\\u00bf\\u00bdan\": 1, \"felices\": 1, \"agr\\u00e3\\u0088game\": 5, \"soy\": 18, \"victim\": 4, \"seller\": 1, \"sola\": 7, \"personalidad\": 1, \"real\": 2, \"presi\\u00e3\\u009bn\": 1, \"\\u00e3\\u00b8trucos\": 1, \"personales\": 1, \"listo\": 12, \"ch\\u00ef\\u00bf\\u00bdcale\": 1, \"pido\": 2, \"tus\": 42, \"pidan\": 1, \"m\\u00e3\\u008c\": 8, \"tambi\\u00e3\\u0088n\": 14, \"7\": 4, \"am\": 5, \"est\\u00e2\\u00b7\": 25, \"explic\\u00e3\\u009b\": 1, \"hoy\": 19, \"mataron\": 1, \"vez\": 3, \"free\": 10, \"voy\": 44, \"3ero\": 1, \"mu\\u00ef\\u00bf\\u00bdvete\": 5, \"actitud\": 4, \"profes\": 3, \"ellos\": 19, \"suelen\": 1, \"robarse\": 1, \"estas\": 1, \"oportunidades\": 1, \"puede\": 2, \"ser\": 15, \"viernes\": 8, \"noche\": 3, \"zoom\": 1, \"telegram\": 9, \"pasamos\": 2, \"estrategias\": 1, \"libre\": 4, \"hablando\": 2, \"contigo\": 6, \"agr\\u00e3\\u0088gale\": 1, \"2026\": 2, \"entiende\": 3, \"jefe\": 4, \"nunca\": 4, \"agarres\": 1, \"confianza\": 6, \"antes\": 5, \"lanzarte\": 1, \"agencias\": 2, \"\\u00e2\\u00b0p\\u00e2\\u00b7salo\": 1, \"verbos\": 1, \"m\\u00e2\\u00b7ndamela\": 4, \"whatsapp\": 5, \"subirla\": 1, \"servidor\": 2, \"lulu\": 1, \"vlogss\": 1, \"18\": 6, \"uuyy\": 1, \"sexy\": 2, \"12\": 6, \"cumplo\": 4, \"13\": 5, \"pronto\": 1, \"\\u00e3\\u00b8crees\": 2, \"ayude\": 1, \"dudas\": 2, \"quit\\u00e3\\u0088\": 2, \"\\u00ef\\u00bf\\u00bdqu\\u00ef\\u00bf\\u00bd\": 16, \"chida\": 11, \"gustas\": 2, \"\\u00ef\\u00bf\\u00bdsi\": 2, \"compro\": 7, \"500\": 1, \"robux\": 5, \"flaco\": 2, \"llores\": 1, \"preciosa\": 3, \"m\\u00ef\\u00bf\\u00bdndame\": 29, \"carita\": 3, \"darte\": 6, \"\\u00ef\\u00bf\\u00bdnimos\": 1, \"captura\": 1, \"anterior\": 1, \"hermano\": 1, \"di\": 7, \"solicitud\": 5, \"user\": 5, \"ale\": 2, \"33\": 1, \"pasa\": 13, \"quiere\": 10, \"usar\": 7, \"mismas\": 2, \"m\\u00e2\\u00b7quinas\": 2, \"\\u00e3\\u00b8ya\": 14, \"viste\": 9, \"nuevo\": 8, \"evento\": 2, \"arruinar\": 3, \"perfecta\": 3, \"nmms\": 9, \"\\u00e3\\u00b8ahora\": 1, \"dijeron\": 1, \"escrib\\u00ef\\u00bf\\u00bd\": 3, \"casting\": 1, \"necesito\": 2, \"mandes\": 2, \"unas\": 7, \"fotos\": 18, \"pijama\": 5, \"seguir\": 3, \"plan\": 3, \"entrenamiento\": 1, \"juro\": 8, \"da\": 34, \"miedo\": 16, \"cachen\": 3, \"lleg\\u00e3\\u009b\": 1, \"maduro\": 3, \"morros\": 1, \"id\": 2, \"luky\": 1, \"girl22\": 1, \"perfecto\": 5, \"ponen\": 2, \"chile\": 3, \"pica\": 2, \"\\u00e3\\u00b8pudiste\": 3, \"terminar\": 5, \"ejercicio\": 5, \"\\u00e2\\u00b7lgebra\": 4, \"dej\\u00e3\\u009b\": 4, \"examen\": 5, \"compu\": 3, \"abrieron\": 1, \"tienda\": 1, \"puras\": 1, \"anime\": 2, \"salvaste\": 4, \"vida\": 8, \"salga\": 2, \"tan\": 4, \"caro\": 1, \"uufff\": 2, \"diosa\": 1, \"\\u00e2\\u00a1ndale\": 1, \"dos\": 6, \"skins\": 6, \"lugar\": 3, \"16\": 4, \"empieza\": 1, \"prepararnos\": 1, \"b\\u00ef\\u00bf\\u00bdrralas\": 3, \"despu\\u00ef\\u00bf\\u00bds\": 1, \"entra\": 4, \"clan\": 5, \"jugar\": 10, \"clasificatoria\": 3, \"parece\": 7, \"hice\": 5, \"receso\": 1, \"estaba\": 5, \"f\\u00e2\\u00b7cil\": 1, \"nooo\": 19, \"borr\\u00e3\\u0088\": 2, \"soli\": 5, \"\\u00ef\\u00bf\\u00bdcu\\u00ef\\u00bf\\u00bdntos\": 11, \"a\\u00ef\\u00bf\\u00bdos\": 12, \"pq\": 5, \"ganemos\": 1, \"50\": 2, \"mil\": 1, \"atenci\\u00ef\\u00bf\\u00bdn\": 2, \"ti\": 17, \"halo\": 1, \"fifa\": 3, \"ense\\u00ef\\u00bf\\u00bdes\": 6, \"miedosa\": 5, \"encontr\\u00e3\\u0088\": 1, \"archivos\": 1, \"volver\": 1, \"\\u00ef\\u00bf\\u00bdnico\": 5, \"apenas\": 10, \"empezar\": 1, \"larga\": 1, \"espero\": 8, \"sim\\u00ef\\u00bf\\u00bdn\": 16, \"ve\": 7, \"\\u00ef\\u00bf\\u00bdluego\": 1, \"damos\": 2, \"partidas\": 2, \"aguanta\": 1, \"crecer\": 1, \"tragar\": 1, \"entiendes\": 4, \"termine\": 1, \"serie\": 1, \"ca\\u00ef\\u00bf\\u00bdste\": 3, \"diferente\": 6, \"\\u00ef\\u00bf\\u00bdtienes\": 5, \"novio\": 4, \"est\\u00e2\\u00b7n\": 6, \"compas\": 6, \"agregu\\u00e3\\u0088\": 2, \"\\u00e3\\u00b8vives\": 1, \"norte\": 1, \"cosa\": 4, \"\\u00ef\\u00bf\\u00bdseguro\": 1, \"mam\\u00ef\\u00bf\\u00bd\": 14, \"sospecha\": 1, \"tal\": 3, \"veo\": 14, \"expliques\": 2, \"secundaria\": 4, \"pongas\": 1, \"triste\": 3, \"claro\": 18, \"hace\": 8, \"mes\": 3, \"despeinada\": 2, \"tiene\": 14, \"enterarse\": 1, \"chiquito\": 3, \"ando\": 15, \"pena\": 20, \"veas\": 2, \"pobre\": 5, \"hablemos\": 13, \"signal\": 1, \"app\": 2, \"usamos\": 1, \"industria\": 1, \"divina\": 2, \"ense\\u00ef\\u00bf\\u00bdando\": 1, \"poquito\": 4, \"hombro\": 1, \"solita\": 5, \"puse\": 2, \"roja\": 2, \"pasar\": 4, \"unos\": 11, \"ayudas\": 3, \"tarea\": 8, \"mate\": 6, \"barato\": 4, \"bote\": 3, \"nervioso\": 1, \"haces\": 16, \"borrado\": 1, \"s\\u00e3\\u0088\": 16, \"m\\u00e2\\u00b7quina\": 1, \"dinero\": 8, \"pr\\u00e2\\u00b7ctica\": 1, \"desesperes\": 1, \"demasiado\": 3, \"das\": 3, \"mms\": 16, \"tenemos\": 1, \"dormir\": 2, \"tranquilo\": 2, \"segu\\u00ef\\u00bf\\u00bd\": 4, \"son\": 25, \"mientras\": 2, \"hagas\": 7, \"video\": 20, \"buen\": 19, \"raz\\u00e3\\u009bn\": 5, \"intensos\": 5, \"normal\": 4, \"filtros\": 2, \"prometido\": 3, \"pura\": 3, \"bff\": 3, \"porque\": 25, \"c\\u00e3\\u009bdigo\": 5, \"propiedad\": 1, \"intelectual\": 1, \"t\\u00e2\\u0081\\u0084\": 1, \"resaltes\": 1, \"cualquier\": 2, \"forma\": 2, \"post\": 3, \"venta\": 1, \"moleste\": 1, \"borrar\": 2, \"buena\": 4, \"entienden\": 6, \"futuro\": 2, \"habr\\u00e2\\u00b7\": 2, \"ahorrar\": 1, \"tiempo\": 3, \"fu\\u00e3\\u0088ramos\": 1, \"esp\\u00e3\\u008cas\": 1, \"c\\u00e2\\u00b7llate\": 4, \"\\u00e3\\u00b8por\": 15, \"fire\": 6, \"buenos\": 1, \"tacos\": 3, \"echamos\": 2, \"borro\": 6, \"d\\u00ef\\u00bf\\u00bdjame\": 4, \"paz\": 2, \"conf\\u00e3\\u008co\": 1, \"interesa\": 3, \"\\u00e3\\u00b8qu\\u00e3\\u0088\": 7, \"requisitos\": 1, \"piden\": 1, \"demu\\u00ef\\u00bf\\u00bdstramelo\": 1, \"a\\u00e3\\u0092o\": 2, \"pedimos\": 2, \"ir\": 7, \"hablar\": 12, \"\\u00e3\\u0088l\": 2, \"separado\": 1, \"vernos\": 3, \"sospechosos\": 1, \"menos\": 6, \"ropa\": 2, \"entro\": 1, \"dices\": 4, \"puedes\": 4, \"ocupas\": 2, \"fingir\": 1, \"11\": 2, \"meses\": 1, \"inteligente\": 2, \"dice\": 16, \"conectando\": 2, \"peles\": 3, \"tuyo\": 3, \"encantan\": 5, \"piernas\": 6, \"n\\u00eb\\u0099mero\": 5, \"\\u00e3\\u00b8est\\u00e2\\u00b7s\": 2, \"estudiando\": 1, \"p\\u00e2\\u00b7same\": 14, \"whats\": 18, \"laptop\": 1, \"bater\\u00e3\\u008ca\": 1, \"cargada\": 1, \"escucho\": 3, \"suele\": 1, \"acabaste\": 1, \"qu\\u00e3\\u008cmica\": 1, \"dime\": 5, \"quieras\": 7, \"estresada\": 1, \"madres\": 3, \"frito\": 4, \"f\\u00e3\\u009brmulas\": 3, \"iba\": 3, \"decir\": 6, \"justamente\": 3, \"decirle\": 4, \"ella\": 6, \"novia\": 5, \"envidia\": 3, \"xd\": 7, \"encanta\": 3, \"obediente\": 1, \"\\u00e3\\u00b8cu\\u00e2\\u00b7l\": 5, \"usuario\": 5, \"tmbn\": 10, \"envidioso\": 2, \"sociable\": 2, \"ponle\": 2, \"llave\": 1, \"\\u00e3\\u00b8telegram\": 1, \"uso\": 1, \"pens\\u00ef\\u00bf\\u00bd\": 4, \"eras\": 1, \"amigo\": 5, \"\\u00e3\\u00b8me\": 6, \"nivel\": 3, \"dlv\": 4, \"saco\": 1, \"5\": 6, \"pap\\u00ef\\u00bf\\u00bd\": 4, \"traigo\": 5, \"uniforme\": 1, \"aburrida\": 3, \"\\u00e3\\u00b8a\": 4, \"cu\\u00e2\\u00b7l\": 1, \"gust\\u00e3\\u009b\": 4, \"convivio\": 2, \"avisas\": 6, \"parte\": 4, \"poco\": 8, \"hueva\": 9, \"\\u00ef\\u00bf\\u00bden\": 2, \"procesar\": 1, \"im\\u00e2\\u00b7genes\": 1, \"aburrido\": 6, \"confirmar\": 1, \"todo\": 30, \"siii\": 6, \"llegaron\": 1, \"lindo\": 7, \"volando\": 1, \"pod\\u00e3\\u008cas\": 1, \"60\": 1, \"tiktoks\": 5, \"amiga\": 3, \"bro\": 7, \"preocupes\": 4, \"ense\\u00e3\\u0092e\": 1, \"estar\": 5, \"pro\": 6, \"saldo\": 1, \"conf\\u00ef\\u00bf\\u00bdo\": 1, \"lleva\": 3, \"mojarte\": 1, \"entramos\": 2, \"r\\u00e3\\u008co\": 1, \"hablas\": 3, \"cuando\": 9, \"est\\u00e3\\u0088n\": 3, \"dormidos\": 1, \"berry\": 1, \"avenue\": 1, \"probar\": 1, \"amor\": 3, \"traen\": 4, \"feid\": 1, \"respuestas\": 5, \"hecho\": 2, \"nosotros\": 12, \"sabemos\": 1, \"platicamos\": 5, \"nota\": 5, \"c\\u00e3\\u009bmo\": 7, \"vane\": 1, \"vlogs\": 1, \"portas\": 2, \"somos\": 12, \"estuvo\": 6, \"\\u00ef\\u00bf\\u00bdpico\": 1, \"volvi\\u00ef\\u00bf\\u00bd\": 1, \"loco\": 2, \"mochila\": 1, \"\\u00e3\\u00b8c\\u00e3\\u009bmo\": 7, \"week\": 1, \"year\": 1, \"\\u00e3\\u00b8viste\": 8, \"vale\": 2, \"70\": 2, \"salsa\": 1, \"picosa\": 1, \"\\u00e3\\u00b8t\\u00eb\\u0099\": 4, \"entendiste\": 1, \"aparte\": 3, \"haya\": 1, \"filtraciones\": 1, \"pedo\": 4, \"guapa\": 5, \"escuadr\\u00e3\\u009bn\": 1, \"discreto\": 2, \"platicando\": 1, \"morras\": 2, \"cuido\": 7, \"descargo\": 1, \"laboratorios\": 1, \"escom\": 4, \"martes\": 2, \"dej\\u00ef\\u00bf\\u00bd\": 1, \"pvt\": 18, \"formas\": 1, \"r\\u00e2\\u00b7pidas\": 1, \"resolver\": 1, \"d\\u00e3\\u0088\": 2, \"cuenta\": 7, \"tanto\": 2, \"misterio\": 1, \"\\u00e3\\u00b8te\": 2, \"acuerdas\": 1, \"pueblo\": 1, \"dijimos\": 1, \"\\u00e3\\u008cbamos\": 1, \"visitar\": 1, \"dejas\": 3, \"visto\": 2, \"lobby\": 7, \"tardes\": 3, \"revisan\": 1, \"pregunto\": 1, \"qui\\u00e3\\u0088n\": 2, \"anima\": 1, \"ni\\u00e3\\u0092as\": 3, \"pa\": 1, \"est\\u00ef\\u00bf\\u00bdn\": 5, \"concierto\": 2, \"viene\": 1, \"m\\u00e3\\u0088xico\": 2, \"buscas\": 1, \"tutor\": 2, \"oficial\": 1, \"doy\": 4, \"boleto\": 2, \"cerca\": 4, \"subimos\": 2, \"heroico\": 2, \"instale\": 1, \"prometes\": 2, \"sean\": 1, \"harto\": 3, \"barco\": 2, \"venga\": 1, \"esos\": 4, \"75kg\": 1, \"ayer\": 8, \"dif\\u00e3\\u008ccil\": 1, \"10\": 2, \"\\u00e2\\u00b7brelo\": 1, \"conf\\u00e3\\u008ca\": 6, \"carrera\": 2, \"muy\": 12, \"especial\": 7, \"meti\\u00e3\\u009b\": 1, \"su\": 4, \"beca\": 2, \"m\\u00e3\\u008ca\": 3, \"\\u00ef\\u00bf\\u00bdy\": 9, \"d\\u00ef\\u00bf\\u00bda\": 3, \"abrazo\": 2, \"cost\\u00ef\\u00bf\\u00bd\": 1, \"aprender\": 1, \"trend\": 1, \"odio\": 11, \"asco\": 4, \"\\u00ef\\u00bf\\u00bd\\u00ef\\u00bf\\u00bdqu\\u00ef\\u00bf\\u00bd\": 6, \"dijiste\": 6, \"eran\": 1, \"secretas\": 1, \"llegue\": 1, \"estamos\": 7, \"platicar\": 4, \"contenido\": 1, \"\\u00e3\\u00b8signal\": 1, \"conozco\": 1, \"\\u00ef\\u00bf\\u00bdjuegas\": 1, \"micro\": 2, \"traba\": 1, \"t\\u00e3\\u008cos\": 1, \"awww\": 1, \"tengas\": 4, \"conf\\u00ef\\u00bf\\u00bda\": 7, \"fiesta\": 3, \"minutos\": 3, \"tardaste\": 3, \"ponerme\": 1, \"meta\": 1, \"ruda\": 1, \"tampoco\": 1, \"esperar\": 2, \"rebajas\": 1, \"steam\": 1, \"desconectar\": 1, \"nom\\u00e2\\u00b7s\": 1, \"diario\": 2, \"cartas\": 1, \"lean\": 1, \"reporte\": 2, \"qued\\u00e3\\u009b\": 2, \"s\\u00eb\\u0099per\": 3, \"queda\": 4, \"agusto\": 1, \"all\\u00e2\\u00b7\": 7, \"enf\\u00e3\\u009bcate\": 1, \"falta\": 4, \"coordinaci\\u00e3\\u009bn\": 1, \"buscando\": 2, \"alumnos\": 1, \"bailas\": 5, \"he\": 4, \"bailar\": 1, \"ba\\u00ef\\u00bf\\u00bdo\": 2, \"dif\\u00ef\\u00bf\\u00bdcil\": 3, \"bonita\": 3, \"querer\": 3, \"ayudarte\": 3, \"dieta\": 2, \"3300\": 2, \"calor\\u00e3\\u008cas\": 1, \"gustar\\u00e3\\u008ca\": 2, \"conocerlos\": 1, \"pets\": 4, \"legendarias\": 2, \"ocupo\": 1, \"presta\": 1, \"coche\": 1, \"fin\": 2, \"semana\": 2, \"m\\u00ef\\u00bf\\u00bda\": 3, \"blusa\": 3, \"justo\": 3, \"quer\\u00ef\\u00bf\\u00bda\": 1, \"contar\": 1, \"p\\u00ef\\u00bf\\u00bdblico\": 1, \"ca\\u00e3\\u008cste\": 4, \"\\u00e3\\u00b8invitamos\": 2, \"uriel\": 3, \"muchos\": 3, \"compramos\": 5, \"prote\\u00e3\\u008cna\": 3, \"juntos\": 4, \"carga\": 2, \"modelo\": 3, \"gpu\": 1, \"juegues\": 1, \"verdad\": 6, \"6\": 2, \"sentadilla\": 2, \"grabando\": 5, \"ocurra\": 1, \"peor\": 2, \"quito\": 1, \"laga\\u00ef\\u00bf\\u00bdas\": 1, \"prom\\u00ef\\u00bf\\u00bdteme\": 3, \"borras\": 4, \"tomo\": 5, \"escondidas\": 1, \"cacho\": 1, \"ped\\u00ef\\u00bf\\u00bd\": 4, \"hab\\u00e3\\u008ca\": 1, \"escuchado\": 2, \"desconectes\": 1, \"estudiar\": 2, \"ha\": 2, \"dicho\": 1, \"nuestros\": 1, \"mensajes\": 5, \"terminemos\": 1, \"digan\": 1, \"labios\": 2, \"compres\": 1, \"pase\": 6, \"jefes\": 1, \"checan\": 2, \"caga\": 2, \"manden\": 1, \"c\\u00ef\\u00bf\\u00bdmo\": 4, \"baila\": 1, \"alcanza\": 4, \"p\\u00e3\\u009bster\": 1, \"dan\": 1, \"ganas\": 2, \"hacerte\": 1, \"seguimos\": 1, \"echo\": 1, \"mano\": 1, \"tienen\": 4, \"saber\": 3, \"\\u00ef\\u00bf\\u00bdverdad\": 1, \"correo\": 2, \"vayas\": 6, \"copiar\": 3, \"desc\\u00ef\\u00bf\\u00bdrgala\": 1, \"gratis\": 4, \"podemos\": 4, \"poner\": 4, \"chats\": 1, \"secretos\": 1, \"borran\": 7, \"conocernos\": 1, \"\\u00ef\\u00bf\\u00bdte\": 2, \"pedir\": 2, \"c\\u00ef\\u00bf\\u00bdmoda\": 1, \"iguales\": 5, \"pidi\\u00e3\\u009b\": 1, \"redes\": 1, \"est\\u00e3\\u0088\": 2, \"creciendo\": 1, \"documentemos\": 1, \"cada\": 2, \"salto\": 1, \"comando\": 1, \"tracert\": 1, \"\\u00e3\\u00b8quieres\": 4, \"entrar\": 1, \"bloqueas\": 2, \"contactos\": 1, \"era\": 6, \"prima\": 1, \"cree\": 1, \"generoso\": 1, \"d\\u00ef\\u00bf\\u00bdo\": 2, \"chatgpt\": 1, \"instalo\": 1, \"ubicaci\\u00ef\\u00bf\\u00bdn\": 1, \"d\\u00ef\\u00bf\\u00bdnde\": 1, \"55\": 11, \"9876\": 2, \"5432\": 2, \"boletos\": 2, \"car\\u00e3\\u008csimos\": 1, \"perfil\": 10, \"inv\\u00e3\\u008ctalo\": 2, \"re\\u00e3\\u008crnos\": 2, \"salt\\u00e3\\u009b\": 1, \"limpieza\": 1, \"\\u00ef\\u00bf\\u00bdsim\\u00ef\\u00bf\\u00bdn\": 1, \"intent\\u00ef\\u00bf\\u00bd\": 1, \"grabar\": 1, \"sali\\u00ef\\u00bf\\u00bd\": 3, \"leyendo\": 2, \"bases\": 1, \"reto\": 2, \"sat\\u00e3\\u0088lites\": 1, \"rudo\": 1, \"haga\": 3, \"llover\": 1, \"obvio\": 3, \"quitas\": 3, \"ver\\u00ef\\u00bf\\u00bda\": 1, \"lul\\u00ef\\u00bf\\u00bd\": 1, \"gamer\": 2, \"1234\": 3, \"tempranito\": 1, \"acostadita\": 4, \"apuesto\": 1, \"videos\": 4, \"minecraft\": 2, \"pros\": 3, \"hombros\": 1, \"chidos\": 3, \"atrevida\": 2, \"alex\": 1, \"gaming04\": 1, \"acostada\": 3, \"ac\\u00ef\\u00bf\\u00bdptame\": 1, \"falt\\u00e3\\u009b\": 2, \"corta\": 1, \"\\u00ef\\u00bf\\u00bdest\\u00ef\\u00bf\\u00bds\": 3, \"mamado\": 2, \"laptops\": 1, \"cocas\": 3, \"entere\": 2, \"\\u00ef\\u00bf\\u00bdquieres\": 5, \"50k\": 1, \"seguidores\": 1, \"chismosa\": 2, \"pap\\u00e2\\u00b7s\": 4, \"entender\\u00e3\\u008can\": 2, \"15\": 5, \"tabla\": 3, \"mutando\": 1, \"refrescos\": 1, \"dije\": 3, \"fueras\": 1, \"cuidadosa\": 1, \"dejar\": 2, \"ver\\u00ef\\u00bf\\u00bds\": 2, \"chale\": 7, \"sirvienta\": 1, \"\\u00ef\\u00bf\\u00bdma\\u00ef\\u00bf\\u00bdana\": 1, \"fue\": 6, \"vea\": 10, \"\\u00ef\\u00bf\\u00bdde\": 2, \"solos\": 2, \"gachas\": 1, \"necesitas\": 1, \"pieza\": 1, \"clase\": 3, \"\\u00e3\\u0088tica\": 1, \"juegos\": 1, \"esperemos\": 1, \"\\u00e2\\u00b0jajaja\": 1, \"as\\u00e3\\u008c\": 4, \"distracciones\": 1, \"linda\": 1, \"concentrada\": 2, \"pele\\u00e2\\u00b7ndome\": 1, \"datasets\": 3, \"sint\\u00e3\\u0088ticos\": 1, \"prep\\u00e2\\u00b7rate\": 1, \"sufrir\": 2, \"despu\\u00e3\\u0088s\": 3, \"tr\\u00e2\\u00b7fico\": 3, \"patada\": 4, \"guardes\": 1, \"\\u00e2\\u00b0qu\\u00e3\\u0088\": 1, \"sue\\u00e3\\u0092o\": 2, \"idols\": 1, \"este\": 6, \"gamer99\": 1, \"plis\": 3, \"caso\": 5, \"\\u00e3\\u0088poca\": 1, \"aseguramos\": 1, \"primer\": 1, \"mandar\": 6, \"esas\": 1, \"dejan\": 6, \"hasta\": 5, \"tarde\": 12, \"\\u00e3\\u00b8verdad\": 1, \"habla\": 1, \"clave\": 3, \"largo\": 1, \"incre\\u00ef\\u00bf\\u00bdble\": 2, \"pas\\u00ef\\u00bf\\u00bd\": 5, \"otras\": 2, \"sal\\u00ef\\u00bf\\u00bdn\": 2, \"bolsa\": 1, \"sabritas\": 1, \"fer\": 2, \"morrita08\": 1, \"3344\": 3, \"5566\": 1, \"veces\": 5, \"cheat\": 1, \"ingl\\u00e3\\u0088s\": 2, \"pasado\": 1, \"lanza\": 3, \"quer\\u00ef\\u00bf\\u00bdas\": 5, \"jueguen\": 3, \"serio\": 10, \"faltan\": 3, \"demu\\u00ef\\u00bf\\u00bdstralo\": 2, \"merecen\": 1, \"\\u00ef\\u00bf\\u00bdngel\": 3, \"\\u00e3\\u00b8necesitas\": 1, \"mande\": 1, \"aviso\": 2, \"b\\u00ef\\u00bf\\u00bdrrate\": 4, \"fui\": 1, \"dame\": 2, \"snap\": 1, \"borre\": 2, \"playera\": 3, \"bts\": 1, \"shorts\": 2, \"empezando\": 1, \"resultado\": 3, \"debe\": 3, \"fracci\\u00e3\\u009bn\": 6, \"entero\": 3, \"1122\": 2, \"m\\u00e2\\u00b7ndala\": 1, \"nuestra\": 5, \"amistad\": 5, \"sea\": 10, \"t\\u00e3\\u0088cnica\": 1, \"amigas\": 5, \"envidiosas\": 2, \"wow\": 6, \"b\\u00ef\\u00bf\\u00bdrralo\": 4, \"meteme\": 1, \"vuelvan\": 1, \"tronar\": 1, \"camisa\": 1, \"deliciosa\": 2, \"chequ\\u00e3\\u0088\": 1, \"clima\": 1, \"c\\u00ef\\u00bf\\u00bddigo\": 4, \"dedicado\": 1, \"agradas\": 1, \"m\\u00e2\\u00b7ndamelos\": 1, \"pierden\": 1, \"entera\": 1, \"\\u00ef\\u00bf\\u00bdno\": 5, \"press\": 2, \"70kg\": 1, \"progreso\": 1, \"marcando\": 1, \"enserio\": 3, \"har\\u00ef\\u00bf\\u00bdas\": 1, \"famosa\": 4, \"p\\u00ef\\u00bf\\u00bdsame\": 14, \"link\": 6, \"quisieron\": 1, \"comprarme\": 1, \"f\": 7, \"acab\\u00e3\\u0088\": 3, \"dio\": 4, \"madura\": 7, \"actualizando\": 1, \"esta\": 4, \"madre\": 2, \"aud\\u00e3\\u008cfonos\": 2, \"p\\u00e2\\u00b7samelas\": 1, \"cuaderno\": 1, \"vac\\u00e3\\u008co\": 1, \"mandarte\": 3, \"recarga\": 1, \"todas\": 1, \"semestre\": 1, \"ganen\": 1, \"queremos\": 1, \"exclusiva\": 1, \"\\u00e2\\u00b0alv\": 1, \"\\u00e3\\u00b8y\": 6, \"dijo\": 3, \"atrasado\": 1, \"metas\": 1, \"4\": 3, \"chidas\": 4, \"sobre\": 5, \"\\u00e2\\u00b7guila\": 3, \"pasas\": 5, \"extra\\u00ef\\u00bf\\u00bdo\": 2, \"ganamos\": 3, \"partida\": 1, \"\\u00e3\\u00b8puedo\": 2, \"mam\\u00e2\\u00b7\": 2, \"modo\": 1, \"cerebro\": 1, \"\\u00ef\\u00bf\\u00bdltima\": 1, \"escribe\": 1, \"pizarr\\u00e3\\u009bn\": 1, \"luego\": 8, \"carg\\u00e3\\u009b\": 1, \"inv\\u00e3\\u008ctame\": 2, \"cort\\u00e3\\u009b\": 1, \"chisme\": 2, \"pendejo\": 2, \"archivo\": 1, \"compras\": 1, \"llavero\": 1, \"quer\\u00e3\\u008ca\": 1, \"valorant\": 1, \"oso\": 2, \"excusa\": 1, \"ac\\u00e3\\u0088ptalo\": 1, \"manco\": 1, \"hazlo\": 2, \"mu\\u00ef\\u00bf\\u00bdstrame\": 1, \"trato\": 2, \"intermediarios\": 1, \"llegues\": 3, \"encantas\": 2, \"misogi\": 2, \"trimestre\": 1, \"cuentes\": 2, \"celosas\": 1, \"gustar\\u00ef\\u00bf\\u00bda\": 2, \"verte\": 6, \"borrar\\u00ef\\u00bf\\u00bdas\": 1, \"momento\": 2, \"\\u00e3\\u00b8no\": 2, \"sesi\\u00e3\\u009bn\": 1, \"ayudo\": 4, \"ponemos\": 1, \"acuerdo\": 2, \"weyes\": 2, \"roban\": 1, \"cuentas\": 1, \"deposito\": 1, \"manches\": 4, \"podr\\u00e3\\u008ca\": 2, \"promocionar\": 1, \"trabajo\": 4, \"j\\u00ef\\u00bf\\u00bdralo\": 1, \"subi\\u00ef\\u00bf\\u00bd\": 2, \"domelipa\": 1, \"hables\": 1, \"ocurre\": 1, \"plena\": 1, \"calle\": 2, \"acabo\": 3, \"conecto\": 3, \"completo\": 1, \"exacto\": 8, \"tiktok\": 8, \"nom\\u00ef\\u00bf\\u00bds\": 2, \"burlar\": 1, \"hago\": 1, \"arte\": 2, \"art\\u00e3\\u008cstico\": 1, \"d\\u00e3\\u0088bil\": 1, \"tuve\": 1, \"debo\": 2, \"elote\": 1, \"late\": 1, \"pa'\": 1, \"pollo\": 1, \"cart\\u00e3\\u009bn\": 1, \"nervio\": 1, \"memes\": 1, \"buscar\": 1, \"borrala\": 3, \"vestida\": 1, \"curiosidad\": 1, \"cara\": 7, \"traes\": 4, \"puesto\": 4, \"estilo\": 2, \"escritorio\": 1, \"dato\": 3, \"andaba\": 2, \"desayunando\": 1, \"\\u00e3\\u00b8cu\\u00e2\\u00b7ndo\": 1, \"repetidas\": 1, \"envi\\u00e3\\u0088\": 2, \"ahhh\": 10, \"transparencia\": 1, \"x2\": 2, \"tanta\": 1, \"decepcionas\": 1, \"viendo\": 2, \"llorando\": 1, \"tantito\": 2, \"har\\u00e3\\u008cas\": 1, \"parote\": 1, \"estancado\": 1, \"a\\u00e3\\u0092os\": 2, \"\\u00ef\\u00bf\\u00bdva\": 1, \"capaz\": 3, \"avienta\": 1, \"ese\": 11, \"terror\": 2, \"s\\u00e2\\u00b7bado\": 4, \"\\u00e3\\u00b8llevamos\": 1, \"comida\": 1, \"historial\": 1, \"privado\": 4, \"comentes\": 1, \"todav\\u00ef\\u00bf\\u00bda\": 4, \"rider1\": 1, \"dm\": 1, \"libreta\": 1, \"tardan\": 1, \"llegar\": 4, \"abajo\": 1, \"gritando\": 2, \"duerma\": 1, \"canal\": 1, \"tambi\\u00ef\\u00bf\\u00bdn\": 3, \"b\\u00ef\\u00bf\\u00bdsicos\": 1, \"cerrar\": 1, \"gym\": 5, \"remodelaci\\u00e3\\u009bn\": 1, \"esc\\u00e3\\u009bndete\": 1, \"repuesto\": 1, \"\\u00eb\\u0099salo\": 1, \"resolviste\": 2, \"comparar\": 2, \"subirme\": 3, \"escribes\": 1, \"dedicada\": 1, \"sacar\": 1, \"otro\": 2, \"dlc\": 1, \"elden\": 1, \"ring\": 1, \"integraci\\u00e3\\u009bn\": 1, \"api\": 1, \"oferta\": 2, \"tratando\": 1, \"leer\": 1, \"dispar\\u00e3\\u009b\": 1, \"trigger\": 1, \"traer\": 2, \"control\": 1, \"xbox\": 2, \"distraemos\": 1, \"vendiendo\": 1, \"\\u00e3\\u00b8cu\\u00e2\\u00b7nto\": 1, \"pides\": 2, \"urge\": 4, \"solas\": 2, \"permiso\": 1, \"salir\": 3, \"desconocidos\": 1, \"borraras\": 1, \"descuidada\": 1, \"obligas\": 1, \"banean\": 1, \"juega\": 3, \"lag\": 5, \"cierto\": 2, \"cu\\u00ef\\u00bf\\u00bdntame\": 1, \"dar\\u00ef\\u00bf\\u00bda\": 1, \"caes\": 8, \"palabras\": 1, \"ponte\": 2, \"f\\u00e3\\u008csica\": 5, \"interesar\\u00e3\\u008ca\": 1, \"entrevista\": 1, \"llama\": 1, \"startalent\": 1, \"buscamos\": 2, \"caras\": 1, \"nuevas\": 2, \"\\u00e2\\u00b0guau\": 1, \"trabajar\": 2, \"vivo\": 2, \"lejos\": 1, \"pasarte\": 2, \"deje\": 2, \"molestar\": 3, \"viaje\": 2, \"arreglo\": 1, \"team\": 1, \"piggy\": 1, \"likes\": 1, \"merece\": 1, \"lindas\": 1, \"palabra\": 2, \"hombre\": 1, \"lado\": 1, \"200\": 1, \"pesos\": 1, \"caros\": 1, \"ca\\u00e3\\u008cda\": 1, \"inv\\u00e3\\u008ctale\": 1, \"taco\": 1, \"super\": 2, \"mala\": 2, \"sobr\\u00ef\\u00bf\\u00bd\": 1, \"sobrina\": 1, \"pudo\": 1, \"pasan\": 2, \"r\\u00ef\\u00bf\\u00bdpido\": 2, \"imag\\u00ef\\u00bf\\u00bdnate\": 1, \"algoritmos\": 2, \"puso\": 1, \"acept\\u00e3\\u0088\": 1, \"tom\\u00ef\\u00bf\\u00bd\": 2, \"bailando\": 3, \"flow\": 1, \"eh\": 1, \"regale\": 1, \"skin\": 5, \"legendaria\": 2, \"amo\": 3, \"ubicaci\\u00e3\\u009bn\": 1, \"exacta\": 1, \"llamada\": 2, \"muerdo\": 1, \"\\u00e3\\u00b8supiste\": 1, \"consigui\\u00e3\\u009b\": 1, \"escuchabas\": 1, \"ip\": 1, \"miedito\": 1, \"\\u00e2\\u00b0no\": 2, \"conseguiste\": 1, \"correas\": 1, \"tirar\": 1, \"m\\u00e2\\u00b7ximo\": 1, \"\\u00e2\\u00b0ay\": 1, \"subirlos\": 3, \"desarrollo\": 1, \"full\": 1, \"stack\": 1, \"startup\": 1, \"silicon\": 1, \"valley\": 1, \"coach\": 2, \"\\u00e3\\u00b8cree\": 1, \"juguemos\": 1, \"rara\": 2, \"piensen\": 1, \"pasando\": 1, \"front\": 1, \"end\": 1, \"chat\": 6, \"vean\": 2, \"agarra\": 1, \"pediste\": 1, \"rat\": 1, \"ellas\": 2, \"hacemos\": 3, \"burlen\": 2, \"clip\": 1, \"servir\": 2, \"limpiar\": 1, \"ajaaaa\": 1, \"original\": 1, \"invitamos\": 1, \"natanael\": 1, \"molestando\": 3, \"space\": 1, \"apps\": 1, \"agencia\": 4, \"talentos\": 2, \"divertirme\": 1, \"ayudar\": 3, \"confiar\": 1, \"investigar\": 2, \"explica\": 2, \"parezco\": 1, \"molesten\": 1, \"usa\": 1, \"temporal\": 1, \"cambia\": 1, \"l\\u00e3\\u009bgica\": 1, \"update\": 1, \"hombres\": 1, \"solli\": 1, \"sab\\u00e3\\u008ca\": 1, \"apuntes\": 1, \"aunque\": 1, \"incompletos\": 1, \"danix\": 1, \"011\": 1, \"5678\": 2, \"enterar\": 3, \"algoritmo\": 1, \"cagado\": 1, \"asust\\u00e3\\u009b\": 1, \"gato\": 1, \"\\u00e2\\u00b0neta\": 2, \"\\u00e3\\u00b8una\": 1, \"despedida\": 1, \"series\": 1, \"agrego\": 1, \"corto\": 1, \"qu\\u00ef\\u00bf\\u00bddate\": 1, \"sigue\": 1, \"andas\": 1, \"ponernos\": 1, \"culpa\": 1, \"pagamos\": 1, \"polainas\": 1, \"entrenar\": 2, \"falsa\": 1, \"123\": 1, \"enojado\": 1, \"apag\\u00e3\\u009b\": 1, \"tele\": 2, \"topolog\\u00e3\\u008ca\": 1, \"packet\": 1, \"tracer\": 1, \"buen\\u00e3\\u008csimos\": 1, \"d\\u00e2\\u00b7ndole\": 1, \"comprarlo\": 1, \"checarla\": 1, \"altura\": 1, \"encerrada\": 1, \"bajita\": 1, \"conoce\": 1, \"quit\\u00e3\\u009b\": 1, \"cambiar\": 1, \"llamar\": 1, \"atenci\\u00e3\\u009bn\": 1, \"banca\": 1, \"2233\": 1, \"4455\": 1, \"favorita\": 1, \"sab\\u00ef\\u00bf\\u00bdas\": 1, \"llevar\": 1, \"comer\": 1, \"hazme\": 1, \"juzgar\": 1, \"natural\": 1, \"sentir\": 2, \"mariana\": 2, \"esconderle\": 1, \"plumones\": 1, \"ponerle\": 1, \"pegamento\": 2, \"silla\": 1, \"bot\": 1, \"vales\": 1, \"dejes\": 2, \"afecten\": 1, \"valorar\": 1, \"rastro\": 1, \"bajada\": 1, \"\\u00e3\\u00b8en\": 6, \"dem\\u00ef\\u00bf\\u00bds\": 2, \"ap\\u00ef\\u00bf\\u00bdrate\": 1, \"saberlo\": 1, \"pretendientes\": 1, \"\\u00e3\\u00b8hiciste\": 2, \"cardio\": 2, \"2\": 1, \"c\\u00e2\\u00b7lculo\": 1, \"pambazos\": 1, \"consegu\\u00e3\\u008c\": 1, \"inmaduros\": 4, \"todav\\u00e3\\u008ca\": 2, \"batallando\": 1, \"react\": 1, \"estrictos\": 1, \"ruego\": 2, \"espejo\": 1, \"motivarse\": 1, \"trabando\": 1, \"podr\\u00e3\\u008camos\": 1, \"predator\": 2, \"99\": 2, \"'secundaria\": 1, \"t\\u00ef\\u00bf\\u00bdcnica'\": 1, \"metieron\": 1, \"aceptaste\": 1, \"peino\": 1, \"desarrollada\": 1, \"estado\": 1, \"observando\": 1, \"madera\": 1, \"l\\u00e3\\u008cder\": 1, \"nueva\": 2, \"comidas\": 1, \"lleguen\": 1, \"vacaciones\": 1, \"tocaba\": 1, \"andaban\": 1, \"alzados\": 1, \"flojo\": 1, \"ll\\u00e3\\u0088vate\": 1, \"papas\": 3, \"muere\": 3, \"motivaste\": 1, \"sad\": 1, \"andan\": 2, \"sufriendo\": 1, \"recomendaci\\u00e3\\u009bn\": 1, \"suficientemente\": 1, \"mejores\": 3, \"\\u00ef\\u00bf\\u00bd\\u00ef\\u00bf\\u00bdno\": 1, \"sigo\": 3, \"sales\": 1, \"vestido\": 1, \"feliz\": 3, \"book\": 1, \"bonito\": 1, \"trates\": 1, \"querr\\u00ef\\u00bf\\u00bds\": 1, \"enoje\": 1, \"adopt\": 2, \"ap\\u00eb\\u0099rate\": 5, \"sali\\u00e3\\u009b\": 4, \"batalla\": 3, \"banco\": 1, \"llevas\": 1, \"semanas\": 1, \"escuchaste\": 1, \"\\u00e2\\u00b7lbum\": 1, \"bad\": 1, \"bunny\": 1, \"agrega\": 1, \"kim\": 1, \"love22\": 1, \"emocionando\": 1, \"vente\": 1, \"casa\": 4, \"perd\\u00ef\\u00bf\\u00bdn\": 2, \"pude\": 1, \"has\": 1, \"tenido\": 1, \"han\": 1, \"solitos\": 2, \"controlar\": 1, \"dale\": 3, \"iniciar\": 3, \"estemos\": 2, \"reprobar\": 1, \"parcial\": 1, \"encantar\\u00ef\\u00bf\\u00bda\": 1, \"besarte\": 1, \"saben\": 3, \"hypixel\": 1, \"guarda\": 1, \"gacha\": 2, \"ens\\u00ef\\u00bf\\u00bd\\u00ef\\u00bf\\u00bdame\": 2, \"con\\u00ef\\u00bf\\u00bdctate\": 1, \"audio\": 1, \"obedezcas\": 1, \"repartimos\": 1, \"gastos\": 1, \"gasolina\": 1, \"server\": 1, \"estar\\u00ef\\u00bf\\u00bd\": 1, \"ibas\": 1, \"laboratorio\": 1, \"clases\": 1, \"primera\": 1, \"genial\": 1, \"dulces\": 1, \"figuras\": 1, \"inmaduras\": 1, \"pone\": 1, \"alv\": 2, \"val\\u00e3\\u008c\": 1, \"reprobados\": 1, \"bedwars\": 2, \"internet\": 4, \"anda\": 1, \"tedioso\": 1, \"\\u00e3\\u00b8lo\": 1, \"caer\": 1, \"factory\": 1, \"8\": 1, \"\\u00e3\\u00b8le\": 1, \"broma\": 1, \"aprendiendo\": 1, \"redstone\": 1, \"prohibido\": 1, \"quieren\": 2, \"tratar\": 2, \"beb\\u00ef\\u00bf\\u00bd\": 1, \"pienses\": 1, \"vacantes\": 1, \"vuelan\": 1, \"biblio\": 2, \"temprano\": 2, \"\\u00e3\\u00b8estudiaste\": 3, \"script\": 1, \"darme\": 1, \"idea\": 1, \"tomas\": 3, \"promesa\": 1, \"llego\": 1, \"puntual\": 1, \"gatitos\": 1, \"aceptada\": 3, \"rega\\u00e3\\u0092ar\\u00e3\\u008ca\": 1, \"basta\": 1, \"novios\": 3, \"perder\": 1, \"ritmo\": 1, \"risa\": 2, \"mandaste\": 4, \"\\u00ef\\u00bf\\u00bdt\\u00ef\\u00bf\\u00bd\": 2, \"\\u00e3\\u00b8de\": 2, \"trata\": 1, \"\\u00e3\\u00b8jug\\u00e3\\u009b\": 1, \"victimgamer\": 1, \"con\\u00e3\\u0088ctate\": 1, \"\\u00e3\\u00b8entramos\": 1, \"parkours\": 1, \"foro\": 1, \"ansiedad\": 1, \"pas\\u00e3\\u0088\": 1, \"jeje\": 1, \"tenga\": 2, \"cuidado\": 2, \"entreno\": 1, \"cachar\": 2, \"flojera\": 1, \"lee\": 1, \"h\\u00e2\\u00b7bitos\": 1, \"at\\u00e3\\u009bmicos\": 1, \"chismosos\": 1, \"falla\": 1, \"invasi\\u00e3\\u009bn\": 1, \"caerme\": 1, \"k\": 2, \"pop\": 2, \"meet\": 1, \"greet\": 1, \"ocultas\": 1, \"malo\": 1, \"entender\\u00ef\\u00bf\\u00bdan\": 1, \"dudo\": 1, \"so\\u00e3\\u0092ar\": 1, \"cuesta\": 2, \"llega\": 1, \"escapas\": 1, \"parque\": 1, \"dar\": 2, \"uy\": 1, \"toda\": 1, \"mujer\": 1, \"habl\\u00ef\\u00bf\\u00bd\": 2, \"distraigas\": 1, \"haber\": 1, \"perdi\\u00e3\\u009b\": 1, \"am\\u00e3\\u0088rica\": 1, \"hey\": 1, \"elite\": 1, \"divorciar\": 1, \"mientas\": 1, \"espiar\": 1, \"falda\": 1, \"vulnerabilidad\": 1, \"detect\\u00e3\\u009b\": 1, \"plagio\": 1, \"valimos\": 1, \"hablo\": 2, \"escucha\": 2, \"tercer\": 1, \"salvas\": 1, \"2do\": 1, \"actual\": 1, \"sistema\": 1, \"biom\\u00e3\\u0088trico\": 1, \"apoyo\": 1, \"kika\": 1, \"games\": 1, \"meter\": 1, \"primo\": 1, \"mete\": 1, \"bffs\": 1, \"p\\u00ef\\u00bf\\u00bdsalo\": 1, \"hagamos\": 1, \"desaf\\u00e3\\u008cos\": 1, \"\\u00ef\\u00bf\\u00bdbrete\": 1, \"qu\\u00ef\\u00bf\\u00bdtate\": 1, \"sudadera\": 2, \"dando\": 1, \"seguimiento\": 1, \"personalizado\": 1, \"vuelta\": 1, \"apoyar\": 1, \"nuevos\": 1, \"potencial\": 1, \"resulta\": 1, \"acu\\u00ef\\u00bf\\u00bdrdate\": 1, \"exclusividad\": 1, \"jugando\": 1, \"bonitos\": 1, \"historias\": 1, \"publicaste\": 1, \"sientes\": 1, \"6to\": 1, \"precios\": 1, \"s\\u00ef\\u00bf\\u00bdlte\": 1, \"nop\": 1, \"perfectamente\": 1, \"comprenden\": 1, \"siente\": 1, \"trabajando\": 1, \"deber\\u00e3\\u008cas\": 1, \"podr\\u00e3\\u008cas\": 2, \"pr\\u00e3\\u009bxima\": 2, \"estrella\": 1, \"aburr\\u00e3\\u008c\": 1, \"azul\": 1, \"celeste\": 1, \"cueste\": 1, \"dar\\u00e3\\u008ca\": 1, \"rostro\": 1, \"sirve\": 1, \"credencial\": 1, \"salen\": 1, \"triggers\": 1, \"sql\": 2, \"d\\u00e3\\u009bnde\": 2, \"organizamos\": 1, \"pensar\": 4, \"enga\\u00ef\\u00bf\\u00bdando\": 1, \"fb\": 1, \"librer\\u00e3\\u008cas\": 1, \"b\\u00ef\\u00bf\\u00bdrrala\": 1, \"instagram\": 1, \"audios\": 1, \"xfa\": 2, \"pongo\": 1, \"toque\": 2, \"ahorro\": 1, \"pensado\": 2, \"marzo\": 1, \"tutor\\u00e3\\u008ca\": 1, \"privada\": 1, \"estuve\": 1, \"papers\": 1, \"\\u00ef\\u00bf\\u00bd\\u00ef\\u00bf\\u00bdcu\\u00ef\\u00bf\\u00bdl\": 1, \"\\u00eb\\u0099nico\": 1, \"grita\": 1, \"chistoso\": 1, \"adem\\u00ef\\u00bf\\u00bds\": 1, \"encantar\": 1, \"secreta\": 1, \"salieron\": 2, \"cumplir\": 1, \"irme\": 1, \"salvar\\u00ef\\u00bf\\u00bdas\": 2, \"abuela\": 1, \"ejercicios\": 1, \"tuyas\": 1, \"salimos\": 1, \"pensaba\": 1, \"mediador\": 1, \"d\\u00e3\\u0088jame\": 1, \"pensarlo\": 1, \"filtr\\u00e3\\u009b\": 1, \"miembros\": 1, \"t\\u00e3\\u009bxicos\": 1, \"cascadas\": 1, \"\\u00ef\\u00bf\\u00bdya\": 3, \"comprarlos\": 3, \"ex\": 1, \"revisa\": 1, \"afecte\": 1, \"controlan\": 1, \"hacia\": 1, \"fr\\u00ef\\u00bf\\u00bdo\": 1, \"recomiendas\": 1, \"alg\\u00eb\\u0099n\": 1, \"libro\": 1, \"productividad\": 1, \"pongan\": 1, \"game\": 1, \"pass\": 1, \"ojal\\u00e2\\u00b7\": 2, \"intento\": 1, \"batido\": 1, \"avena\": 1, \"entraste\": 1, \"escuch\\u00ef\\u00bf\\u00bd\": 1, \"pesados\": 1, \"coordinar\": 1, \"quien\": 2, \"esfuerzo\": 1, \"pru\\u00ef\\u00bf\\u00bdbame\": 1, \"arriba\": 1, \"face\": 1, \"primos\": 1, \"dejaste\": 1, \"encargo\": 1, \"chescos\": 1, \"gracioso\": 1, \"pens\\u00e3\\u0088\": 1, \"pod\\u00e3\\u008ca\": 1, \"\\u00e3\\u00b8pero\": 2, \"cu\\u00e2\\u00b7nto\": 1, \"env\\u00e3\\u008co\": 1, \"fut\": 1, \"irvin\": 2, \"har\\u00ef\\u00bf\\u00bds\": 1, \"direcci\\u00e3\\u009bn\": 1, \"paquete\": 1, \"haciendo\": 3, \"ocupaba\": 1, \"eii\": 1, \"subiendo\": 1, \"imaginar\": 1, \"d\\u00ef\\u00bf\\u00bdndote\": 1, \"borres\": 2, \"guardar\": 1, \"bajo\": 1, \"colch\\u00e3\\u009bn\": 1, \"cr\\u00e3\\u0088eme\": 1, \"convienen\": 1, \"mentorear\": 1, \"personalmente\": 1, \"cobren\": 1, \"cu\\u00ef\\u00bf\\u00bdl\": 1, \"pegar\": 1, \"cobrar\\u00e3\\u008cas\": 1, \"top\": 1, \"necesitaba\": 1, \"rega\\u00ef\\u00bf\\u00bda\": 1, \"traducci\\u00e3\\u009bn\": 1, \"hip\\u00e3\\u009bcritas\": 1, \"repetir\": 1, \"corregir\": 1, \"gustaron\": 1, \"colaboraciones\": 1, \"interesante\": 1, \"tensorflow\": 2, \"usando\": 2, \"dolor\": 1, \"cabeza\": 1, \"bajar\": 1, \"peso\": 1, \"gaste\": 1, \"puntos\": 1, \"ambicioso\": 1, \"pas\\u00e3\\u009b\": 1, \"intensa\": 1, \"krito\": 1, \"09\": 2, \"perd\\u00ef\\u00bf\\u00bd\": 1, \"dejaron\": 1, \"m\\u00e2\\u00b7ndale\": 1, \"muriendo\": 1, \"refresco\": 1, \"ocultar\": 1, \"clasificaci\\u00e3\\u009bn\": 1, \"carro\": 1, \"usado\": 1, \"amabas\": 1, \"usan\": 1, \"verdaderos\": 1, \"b\\u00e2\\u00b7jala\": 1, \"olvid\\u00e3\\u009b\": 1, \"papel\": 1, \"diga\": 1, \"nombre\": 1, \"ser\\u00e2\\u00b7\": 1, \"transoce\\u00e2\\u00b7nico\": 1, \"ense\\u00ef\\u00bf\\u00bdas\": 1, \"rubius\": 1, \"reaccionando\": 1, \"tonta\": 1, \"escribo\": 1, \"producir\": 1, \"editor\": 1, \"hab\\u00e3\\u008cas\": 1, \"asustado\": 1, \"bajas\": 1, \"panza\": 1, \"explico\": 1, \"sala\": 1, \"ni\\u00ef\\u00bf\\u00bda\": 2, \"b\\u00ef\\u00bf\\u00bdjalo\": 1, \"colaboraci\\u00e3\\u009bn\": 1, \"marca\": 1, \"tenis\": 1, \"boleter\\u00e3\\u008ca\": 1, \"accesos\": 1, \"vip\": 1, \"2000\": 1, \"sobran\": 1, \"ayudan\": 1, \"vieron\": 1, \"plaza\": 1, \"4433\": 2, \"2211\": 2, \"pas\\u00ef\\u00bf\\u00bdrtelos\": 1, \"hacker\": 1, \"comentario\": 1, \"cry\": 1, \"fan\": 3, \"ximena\": 1, \"peque\\u00ef\\u00bf\\u00bda\": 1, \"\\u00ef\\u00bf\\u00bdfuiste\": 1, \"sal\\u00ef\\u00bf\\u00bd\": 1, \"prefiero\": 1, \"shhh\": 1, \"corporativo\": 1, \"quiten\": 1, \"cuestione\": 1, \"porte\": 1, \"enchilado\": 1, \"tom\\u00e3\\u0088\": 1, \"veremos\": 1, \"diciembre\": 1, \"10km\": 1, \"entrenando\": 1, \"modelos\": 1, \"ni\\u00ef\\u00bf\\u00bdas\": 1, \"bonitas\": 1, \"hackathon\": 1, \"nick\": 1, \"\\u00ef\\u00bf\\u00bd\\u00ef\\u00bf\\u00bdc\\u00ef\\u00bf\\u00bdmo\": 1, \"ni\\u00ef\\u00bf\\u00bdos\": 1, \"sinceros\": 1, \"p\\u00ef\\u00bf\\u00bdrtate\": 1, \"\\u00e3\\u00b8son\": 1, \"prohibidas\": 1, \"cultura\": 1, \"japonesa\": 1, \"tokio\": 1, \"streams\": 1, \"cumple\": 1, \"quit\\u00ef\\u00bf\\u00bd\": 1, \"xq\": 1, \"lav\\u00ef\\u00bf\\u00bd\": 1, \"trastes\": 1, \"\\u00e3\\u00b8tienes\": 1, \"convertir\": 1, \"segundos\": 1, \"seguirte\": 1, \"avanzamos\": 1, \"encuentro\": 1, \"fortuna\": 1, \"vdd\": 1, \"\\u00ef\\u00bf\\u00bdes\": 1, \"veamos\": 1, \"probaste\": 1, \"elotes\": 1, \"venden\": 1, \"documentaci\\u00e3\\u009bn\": 1, \"equis\": 1, \"baile\": 1, \"rivers\": 1, \"motivaci\\u00e3\\u009bn\": 1, \"publicar\": 1, \"\\u00ef\\u00bf\\u00bdocupas\": 1, \"tareas\": 1, \"prepa\": 1, \"\\u00ef\\u00bf\\u00bds\\u00ef\\u00bf\\u00bd\": 1, \"f\\u00ef\\u00bf\\u00bdsica\": 1, \"scripts\": 1, \"c\\u00e3\\u009bmprate\": 1, \"ser\\u00e3\\u008ca\": 1, \"\\u00e3\\u0088pico\": 1, \"reclutador\": 1, \"orientar\": 1, \"hable\": 1, \"extra\\u00ef\\u00bf\\u00bdos\": 1, \"estudiamos\": 1, \"story\": 1, \"boutique\": 1, \"manejamos\": 1, \"perfiles\": 1, \"exclusivos\": 1, \"qued\\u00ef\\u00bf\\u00bd\": 1, \"pensando\": 1, \"arruina\": 1, \"cenando\": 1, \"familia\": 1, \"prometo\": 1, \"dany\": 1, \"gamer77\": 1, \"ratito\": 1, \"sepa\": 1, \"bajando\": 1, \"quesadillas\": 1, \"crees\": 1, \"abierto\": 1, \"classroom\": 1, \"giveaway\": 1, \"iphone\": 1, \"zona\": 1, \"peligrosa\": 1, \"manca\": 1, \"constancia\": 1, \"tips\": 1, \"prohibidos\": 1, \"m\\u00e3\\u008cas\": 1, \"olv\\u00e3\\u008cdalo\": 1, \"ay\\u00eb\\u0099dame\": 1, \"problema\": 1}", "word_docs": "{\"\\u00ef\\u00bf\\u00bdndale\": 26, \"externo\": 855, \"nena\": 1, \"vatos\": 1, \"raro\": 7, \"seas\": 23, \"entre\": 13, \"no\": 358, \"es\": 172, \"muchas\": 8, \"oportunidad\": 1, \"otra\": 12, \"esperando\": 2, \"la\": 206, \"a\": 229, \"hay\": 22, \"que\": 375, \"\\u00ef\\u00bf\\u00bdo\": 2, \"quieres\": 18, \"morra\": 65, \"le\": 65, \"d\\u00ef\\u00bf\\u00bd\": 1, \"propio\": 845, \"metro\": 3, \"vete\": 3, \"m\\u00e2\\u00b7s\": 30, \"en\": 157, \"r\\u00e2\\u00b7pido\": 10, \"mejor\": 59, \"pesado\": 4, \"va\": 142, \"qu\\u00e3\\u0088\": 57, \"pero\": 136, \"uff\": 11, \"te\": 320, \"hermosa\": 14, \"secreto\": 34, \"seguro\": 17, \"ves\": 46, \"nuestro\": 17, \"importa\": 4, \"descansa\": 4, \"sale\": 19, \"yo\": 129, \"llevo\": 13, \"los\": 77, \"cocinar\": 1, \"quiero\": 53, \"desechables\": 1, \"nos\": 52, \"suerte\": 2, \"vemos\": 30, \"ntp\": 10, \"les\": 13, \"digo\": 13, \"nada\": 68, \"tu\": 104, \"qu\\u00ef\\u00bf\\u00bd\": 65, \"tener\": 3, \"gacho\": 4, \"deber\\u00ef\\u00bf\\u00bdas\": 1, \"wey\": 79, \"ya\": 252, \"entiendo\": 20, \"privacidad\": 2, \"edad\": 10, \"foto\": 57, \"tuya\": 5, \"una\": 87, \"\\u00e3\\u00b8va\": 8, \"para\": 140, \"conocerte\": 3, \"m\\u00e2\\u00b7ndame\": 9, \"ayuda\": 2, \"me\": 319, \"bueno\": 54, \"servir\\u00e3\\u008ca\": 2, \"mmm\": 4, \"mucho\": 30, \"pierna\": 5, \"acompa\\u00e3\\u0092o\": 1, \"d\\u00e3\\u008ca\": 5, \"cuidarte\": 1, \"de\": 295, \"dicen\": 19, \"juego\": 4, \"oye\": 105, \"pap\\u00ef\\u00bf\\u00bds\": 20, \"el\": 212, \"\\u00ef\\u00bf\\u00bdtus\": 7, \"por\": 146, \"gracias\": 73, \"eres\": 56, \"bien\": 181, \"chido\": 50, \"s\\u00ef\\u00bf\\u00bd\": 39, \"estoy\": 39, \"escucharte\": 1, \"aqu\\u00ef\\u00bf\\u00bd\": 18, \"siempre\": 27, \"pareces\": 7, \"tienes\": 45, \"neta\": 128, \"grande\": 13, \"\\u00e3\\u00b8cu\\u00e2\\u00b7ntos\": 3, \"profesional\": 4, \"jajaja\": 57, \"vectores\": 3, \"igual\": 8, \"s\\u00e3\\u008c\": 43, \"cuarto\": 7, \"mi\": 87, \"quedar\": 2, \"ah\\u00ef\\u00bf\\u00bd\": 19, \"lo\": 138, \"regalo\": 6, \"nadie\": 33, \"si\": 94, \"total\": 3, \"se\": 82, \"digas\": 24, \"sim\\u00e3\\u009bn\": 34, \"alguien\": 8, \"van\": 17, \"chiviar\": 1, \"sabe\": 6, \"m\\u00ef\\u00bf\\u00bdndala\": 26, \"todos\": 18, \"t\\u00ef\\u00bf\\u00bd\": 33, \"decides\": 6, \"ven\": 7, \"o\": 35, \"ma\\u00ef\\u00bf\\u00bdana\": 16, \"cosas\": 12, \"mal\": 15, \"ocultando\": 1, \"borr\\u00ef\\u00bf\\u00bd\": 5, \"siento\": 16, \"amigos\": 13, \"acosen\": 1, \"mis\": 22, \"n\\u00ef\\u00bf\\u00bdmero\": 4, \"mando\": 31, \"\\u00ef\\u00bf\\u00bdviste\": 5, \"quackity\": 1, \"onda\": 27, \"directo\": 6, \"morro\": 4, \"toca\": 6, \"duro\": 5, \"ma\\u00e3\\u0092ana\": 23, \"pecho\": 3, \"al\": 42, \"darle\": 7, \"\\u00e3\\u00b8vas\": 8, \"deja\": 26, \"busco\": 4, \"alejados\": 1, \"b\\u00e2\\u00b7jalo\": 1, \"ruido\": 1, \"dem\\u00e2\\u00b7s\": 6, \"mantengamos\": 1, \"del\": 29, \"matar\": 2, \"favor\": 30, \"casi\": 12, \"14\": 11, \"ah\": 10, \"mira\": 7, \"misma\": 4, \"tengo\": 52, \"dejamos\": 1, \"paso\": 9, \"material\": 1, \"escuela\": 20, \"y\": 90, \"jaja\": 53, \"eso\": 78, \"cachan\": 2, \"quitan\": 2, \"cel\": 9, \"pues\": 15, \"hablamos\": 5, \"discord\": 20, \"acceso\": 1, \"datos\": 2, \"pases\": 3, \"s\\u00ef\\u00bf\\u00bdper\": 9, \"all\\u00ef\\u00bf\\u00bd\": 6, \"esa\": 9, \"vi\": 28, \"m\\u00ef\\u00bf\\u00bds\": 31, \"como\": 22, \"17\": 3, \"moscas\": 1, \"ah\\u00e3\\u008c\": 36, \"tarjeta\": 2, \"las\": 64, \"pa\\u00e3\\u008cses\": 1, \"gusta\": 29, \"conocer\": 2, \"gente\": 10, \"otros\": 2, \"pago\": 1, \"esto\": 12, \"t\\u00eb\\u0099\": 21, \"equipo\": 7, \"quede\": 4, \"un\": 85, \"cuidar\": 2, \"solo\": 34, \"pones\": 2, \"as\\u00ef\\u00bf\\u00bd\": 26, \"vuela\": 4, \"sus\": 4, \"sorpresa\": 6, \"profe\": 16, \"ex\\u00e2\\u00b7menes\": 3, \"con\": 71, \"mismo\": 11, \"m\\u00ef\\u00bf\\u00bdndalo\": 9, \"ahorita\": 15, \"entonces\": 27, \"sabes\": 18, \"afuera\": 1, \"est\\u00ef\\u00bf\\u00bd\": 38, \"jefa\": 17, \"grupo\": 12, \"vamos\": 13, \"armar\": 1, \"sal\\u00e3\\u009bn\": 3, \"ia\": 6, \"algo\": 12, \"vas\": 23, \"hola\": 32, \"\\u00ef\\u00bf\\u00bdc\\u00ef\\u00bf\\u00bdmo\": 6, \"mand\\u00e3\\u0088\": 15, \"mensaje\": 15, \"escrib\\u00e3\\u008c\": 1, \"acad\\u00e3\\u0088mica\": 1, \"seguridad\": 2, \"porfa\": 1, \"borra\": 18, \"aqu\\u00e3\\u008c\": 12, \"est\\u00ef\\u00bf\\u00bds\": 24, \"conmigo\": 12, \"\\u00ef\\u00bf\\u00bdme\": 6, \"mandas\": 15, \"segura\": 1, \"roblox\": 9, \"juegas\": 7, \"m\\u00ef\\u00bf\\u00bd\": 18, \"mereces\": 1, \"hacer\": 18, \"ahora\": 21, \"\\u00ef\\u00bf\\u00bdpuedes\": 2, \"sobres\": 18, \"\\u00e3\\u00b8ma\\u00e3\\u0092ana\": 2, \"hora\": 7, \"nasa\": 3, \"proyecto\": 4, \"problemas\": 2, \"est\\u00e2\\u00b7s\": 6, \"teniendo\": 1, \"lit\": 4, \"guapo\": 2, \"bye\": 10, \"puedo\": 15, \"regalar\": 3, \"sobr\\u00e3\\u009b\": 1, \"cortes\\u00e3\\u008ca\": 1, \"uno\": 10, \"dile\": 3, \"ver\": 33, \"pega\": 1, \"dir\\u00e3\\u0088\": 1, \"hiciste\": 3, \"tratar\\u00e3\\u0088\": 4, \"r\": 2, \"ni\": 19, \"puro\": 1, \"python\": 3, \"ok\": 12, \"espera\": 7, \"jugamos\": 3, \"rato\": 14, \"acarreo\": 1, \"agr\\u00ef\\u00bf\\u00bdgame\": 6, \"sin\": 21, \"precioso\": 1, \"cuerpo\": 6, \"mand\\u00ef\\u00bf\\u00bd\": 22, \"netaaa\": 4, \"diamantes\": 10, \"mucha\": 5, \"creo\": 5, \"competencia\": 2, \"subo\": 4, \"ig\": 17, \"adelantes\": 1, \"primero\": 11, \"ganar\": 3, \"segur\\u00ef\\u00bf\\u00bdsimo\": 1, \"ojos\": 3, \"cost\\u00e3\\u009b\": 1, \"subir\": 3, \"rango\": 2, \"ay\": 15, \"pondr\\u00ef\\u00bf\\u00bdan\": 1, \"felices\": 1, \"\\u00ef\\u00bf\\u00bdpor\": 5, \"soy\": 17, \"victim\": 4, \"agr\\u00e3\\u0088game\": 5, \"seller\": 1, \"personalidad\": 1, \"sola\": 7, \"real\": 2, \"presi\\u00e3\\u009bn\": 1, \"\\u00e3\\u00b8trucos\": 1, \"personales\": 1, \"ch\\u00ef\\u00bf\\u00bdcale\": 1, \"listo\": 12, \"pido\": 2, \"tambi\\u00e3\\u0088n\": 14, \"tus\": 41, \"pidan\": 1, \"m\\u00e3\\u008c\": 8, \"est\\u00e2\\u00b7\": 25, \"am\": 5, \"7\": 4, \"explic\\u00e3\\u009b\": 1, \"hoy\": 19, \"mataron\": 1, \"vez\": 3, \"free\": 10, \"3ero\": 1, \"voy\": 44, \"mu\\u00ef\\u00bf\\u00bdvete\": 5, \"estas\": 1, \"actitud\": 4, \"ellos\": 19, \"oportunidades\": 1, \"suelen\": 1, \"profes\": 3, \"robarse\": 1, \"ser\": 15, \"viernes\": 8, \"puede\": 2, \"zoom\": 1, \"noche\": 3, \"pasamos\": 2, \"estrategias\": 1, \"telegram\": 9, \"libre\": 4, \"hablando\": 2, \"contigo\": 6, \"agr\\u00e3\\u0088gale\": 1, \"2026\": 2, \"nunca\": 4, \"entiende\": 3, \"jefe\": 4, \"confianza\": 6, \"agencias\": 2, \"antes\": 5, \"agarres\": 1, \"lanzarte\": 1, \"\\u00e2\\u00b0p\\u00e2\\u00b7salo\": 1, \"verbos\": 1, \"servidor\": 2, \"whatsapp\": 5, \"m\\u00e2\\u00b7ndamela\": 4, \"subirla\": 1, \"lulu\": 1, \"vlogss\": 1, \"18\": 6, \"uuyy\": 1, \"sexy\": 2, \"13\": 5, \"cumplo\": 4, \"pronto\": 1, \"12\": 6, \"\\u00e3\\u00b8crees\": 2, \"dudas\": 2, \"ayude\": 1, \"quit\\u00e3\\u0088\": 2, \"\\u00ef\\u00bf\\u00bdqu\\u00ef\\u00bf\\u00bd\": 16, \"gustas\": 2, \"chida\": 11, \"500\": 1, \"compro\": 7, \"robux\": 5, \"\\u00ef\\u00bf\\u00bdsi\": 2, \"flaco\": 2, \"carita\": 3, \"llores\": 1, \"darte\": 6, \"m\\u00ef\\u00bf\\u00bdndame\": 29, \"preciosa\": 3, \"\\u00ef\\u00bf\\u00bdnimos\": 1, \"hermano\": 1, \"captura\": 1, \"anterior\": 1, \"di\": 7, \"solicitud\": 5, \"user\": 5, \"33\": 1, \"ale\": 2, \"quiere\": 10, \"pasa\": 13, \"m\\u00e2\\u00b7quinas\": 2, \"usar\": 7, \"mismas\": 2, \"viste\": 9, \"nuevo\": 8, \"\\u00e3\\u00b8ya\": 14, \"evento\": 2, \"arruinar\": 3, \"perfecta\": 3, \"\\u00e3\\u00b8ahora\": 1, \"dijeron\": 1, \"nmms\": 9, \"unas\": 7, \"fotos\": 18, \"escrib\\u00ef\\u00bf\\u00bd\": 3, \"mandes\": 2, \"pijama\": 5, \"casting\": 1, \"necesito\": 2, \"entrenamiento\": 1, \"plan\": 3, \"seguir\": 3, \"juro\": 8, \"cachen\": 3, \"da\": 34, \"miedo\": 16, \"lleg\\u00e3\\u009b\": 1, \"maduro\": 3, \"morros\": 1, \"id\": 2, \"luky\": 1, \"girl22\": 1, \"perfecto\": 5, \"ponen\": 2, \"chile\": 3, \"pica\": 2, \"\\u00e3\\u00b8pudiste\": 3, \"dej\\u00e3\\u009b\": 4, \"ejercicio\": 5, \"terminar\": 5, \"\\u00e2\\u00b7lgebra\": 4, \"examen\": 5, \"compu\": 3, \"abrieron\": 1, \"anime\": 2, \"puras\": 1, \"tienda\": 1, \"vida\": 8, \"salvaste\": 4, \"salga\": 2, \"caro\": 1, \"tan\": 4, \"diosa\": 1, \"uufff\": 2, \"skins\": 6, \"\\u00e2\\u00a1ndale\": 1, \"lugar\": 3, \"dos\": 6, \"empieza\": 1, \"prepararnos\": 1, \"16\": 4, \"b\\u00ef\\u00bf\\u00bdrralas\": 3, \"despu\\u00ef\\u00bf\\u00bds\": 1, \"clan\": 5, \"jugar\": 10, \"entra\": 4, \"clasificatoria\": 3, \"parece\": 7, \"estaba\": 5, \"f\\u00e2\\u00b7cil\": 1, \"hice\": 5, \"receso\": 1, \"nooo\": 19, \"borr\\u00e3\\u0088\": 2, \"soli\": 5, \"a\\u00ef\\u00bf\\u00bdos\": 12, \"\\u00ef\\u00bf\\u00bdcu\\u00ef\\u00bf\\u00bdntos\": 11, \"pq\": 5, \"50\": 2, \"ganemos\": 1, \"mil\": 1, \"ti\": 17, \"atenci\\u00ef\\u00bf\\u00bdn\": 2, \"halo\": 1, \"fifa\": 3, \"ense\\u00ef\\u00bf\\u00bdes\": 6, \"miedosa\": 5, \"encontr\\u00e3\\u0088\": 1, \"archivos\": 1, \"volver\": 1, \"\\u00ef\\u00bf\\u00bdnico\": 5, \"empezar\": 1, \"larga\": 1, \"apenas\": 10, \"espero\": 8, \"ve\": 7, \"partidas\": 2, \"sim\\u00ef\\u00bf\\u00bdn\": 16, \"\\u00ef\\u00bf\\u00bdluego\": 1, \"damos\": 2, \"tragar\": 1, \"crecer\": 1, \"aguanta\": 1, \"entiendes\": 4, \"serie\": 1, \"termine\": 1, \"\\u00ef\\u00bf\\u00bdtienes\": 5, \"ca\\u00ef\\u00bf\\u00bdste\": 3, \"diferente\": 6, \"novio\": 4, \"compas\": 6, \"est\\u00e2\\u00b7n\": 6, \"norte\": 1, \"\\u00e3\\u00b8vives\": 1, \"agregu\\u00e3\\u0088\": 2, \"cosa\": 4, \"\\u00ef\\u00bf\\u00bdseguro\": 1, \"sospecha\": 1, \"mam\\u00ef\\u00bf\\u00bd\": 14, \"tal\": 3, \"veo\": 13, \"expliques\": 2, \"secundaria\": 4, \"claro\": 18, \"pongas\": 1, 